mocleiri/tensorflow-micropython-examples/boards/esp32/MICROLITE_SPIRAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (microlite-spiram)"
#define MICROPY_HW_MCU_NAME "ESP32"
